#добавьте сюда свой язык, если вы его создали
#add your language here if you made one
ex_lanf = ['ru'] 

ru = ['введите: ', 'f - далее', 'b - назад', 'h - домой', 'неправильный ввод', 'эта последняя страница', 'ошибка. такой страницы не существует', 'создатель: ', 'осн язык: ', 'нажмите enter: '
			, 'начать скролинг', 'настройки', 'выход', 'до свидания', 'рекомендации', 'язык', 'осмотр страницы', 'в разработке', 'введите новый язык: ', 'такого языка нет', 'язык изменен', 
			'проекты на странице', 'описание рядом с заголовком', 'введите число от 3 до 10: ', 'успешно', 'ошибка']